Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/muotka_oppnevnt_til_styringsgruppen_for_regional_plan_for_reindrift_i_troms_og_finnmark_.html.tmx
Source language: nob
Languages: sme

source: Muotka oppnevnt til styringsgruppen for regional plan for reindrift i Troms og Finnmark
sme: Muotka nammaduvvon Romssa ja Finnmárkku boazodoalu regionála plána stivrenjovkui

source: Sametingsråd Silje Karine Muotka (NSR) er oppnevnt til å sitte i styringsgruppen som skal jobbe med regional plan for reindrift i Troms og Finnmark.
sme: Sámediggeráđđi Silje Karine Muotka (NSR) lea nammaduvvon stivrenjovkui mii galgá bargat regionála plánain Romssa ja Finnmárkku boazodoalus.

source: Silje Karine Muotka (NSR) Regional plan for reindrift skal etter planprogrammet komme fram til en langsiktig og helhetlig plan for en økologisk, økonomisk og kulturell bærekraftig reindrift i Troms og Finnmark, der reindriftens arealer og næringens utviklingsbehov med basis i samisk kultur, tradisjon og sedvane sikres, samtidig som hensynet til reindriften veies opp mot andre samfunnsinteresser.
sme: Silje Karine Muotka (NSR) Boazodoalu regionála plána galgá plánaprográmma mielde hábmet guhkitáigge ja ollislaš plána ekologalaš, ekonomalaš ja kultuvrralaččat ceavzilis boazodollui Romssas ja Finnmárkkus, mas boazodoalu areálat ja ealáhusa ovdánahttindárbu vuođustuvvon sámi kultuvrras, árbevieruin ja boaresvieruin sihkkarastojuvvojit, seammás go boazodoalu vuhtiiváldin vihkkedallojuvvo eará servodatberoštumiid ektui.

source: Planprogram for regional plan for reindrift i Troms ble vedtatt 27. februar 2019, det vedtatte planprogrammet er utarbeidet etter plan- og bygningslovens § 4-1.
sme: Romssa boazodoalu regionála plánaprográmma mearriduvvui guovvamánu 27. beaivvi 2019, mearriduvvon plánaprográmma lea hábmejuvvon plána- ja huksenlága § 4-1 mielde.

source: Etter sammenslåingen av Troms og Finnmark har det blitt gjort noen organisatoriske endringer som påvirker dette arbeidet, og det har vært behov for nye oppnevninger.
sme: Maŋŋil Romssa ja Finnmárkku ovttastahttima, de leat dahkkon soames organisatoralaš rievdadusat mat váikkuhit dán bargui, ja lea danin leamaš dárbu ođđa nammademiide.

source: Tidligere var det oppnevninger på administrasjonsnivå, men endringene gjør at fylkeskommunen har vurdert for deres egen del at det er mer hensiktsmessig med politisk representasjon i styringsgruppa.
sme: Ovdal dáhpáhuvve nammadeamit hálddahusdásis, muhto rievdadusat mielddisbukte ahte fylkkasuohkan árvvoštalai ahte sidjiide lea eanet heivvolaš politihkalaš ovddastemiin dán stivrenjoavkkus.
